export const events = [
  {
    id: 1,
    title: "Фестиваль уличной еды",
    image: "https://s2.afisha.ru/mediastorage/31/80/0b27cfb28e284d2d8253bd978031.jpg",
    categories: ["Еда", "Развлечения", "Музыка"],
    date: "10 апреля 2025",
    location: "Москва, Парк Горького",
    description: `
      Добро пожаловать на самый вкусный и атмосферный фестиваль уличной еды! 🌭🍔🥤
      
      Фестиваль уличной еды — это ежегодное событие, где гурманы со всей страны собираются, чтобы насладиться лучшими блюдами от более чем 50 фудтраков и ресторанов. В этом году вас ждут невероятные кулинарные открытия, ароматные специи, гастрономические эксперименты и, конечно же, незабываемая атмосфера.

      Что вас ожидает?

      🍕 **Огромный выбор еды**: от классических бургеров и хот-догов до экзотических блюд из Таиланда, Мексики, Кореи и других стран.

      🎤 **Живая музыка**: выступления популярных уличных музыкантов, кавер-групп и диджеев.

      🍹 **Зона напитков**: свежие лимонады, кофе, коктейли и крафтовое пиво от локальных производителей.

      🔥 **Кулинарные мастер-классы**: лучшие шеф-повара страны поделятся своими секретами и проведут открытые кулинарные шоу.

      🎭 **Развлечения для всей семьи**: детская площадка, фотозоны, конкурсы, настольные игры и розыгрыши призов.

      📍 **Где и когда?**
      - **Дата**: 10 апреля 2025
      - **Место**: Москва, Парк Горького
      - **Время**: с 12:00 до 22:00

      Приходите всей семьей или с друзьями, чтобы насладиться атмосферой праздника и открыть для себя новые гастрономические удовольствия! Мы ждем вас! 🍽🎶🔥
    `,
    participants: [
      { id: 101, name: "Алексей", avatar: "https://randomuser.me/api/portraits/men/1.jpg" },
      { id: 102, name: "Марина", avatar: "https://randomuser.me/api/portraits/women/2.jpg" },
      { id: 103, name: "Иван", avatar: "https://randomuser.me/api/portraits/men/3.jpg" },
    ],
    creator: { name: "Организатор Иван", avatar: "https://randomuser.me/api/portraits/men/5.jpg" },
  },
];
